Repository: BenSibley/Unlimited
Catalog: languages/*.po
Languages: ru_ru

source: Be First to Comment
ru_ru: Ваш комментарий будет первым

source: One Comment
ru_ru: Всего один комментарий

source: % Comments
ru_ru: Комментарий

source: Comments are closed, but <a href="%s" title="Trackback URL for this post">trackbacks</a> and pingbacks are open.
ru_ru: Комментарии закрыты, но <a href="%s" title="Trackback URL для этого поста">обратных ссылок</a> и Pingbacks открыты.

source: Comments are closed.
ru_ru: Комментарии закрыты.

source: Category archive for:
ru_ru: Архив категорий

source: Tag archive for:
ru_ru: Архив тэгов для %s

source: Author archive for:
ru_ru: Архив записей автора

source: Date archive for:
ru_ru: Архив за:

source: View more posts
ru_ru: Просмотреть другие записи

source: Posted in
ru_ru: Опубликовано в

source: and
ru_ru: и

source: View all posts in %s
ru_ru: Просмотреть другие записи в %s

source: Comments closed
ru_ru: Комментарии закрыты

source: Leave a Comment
ru_ru: Оставьте комментарий

source: Previous Image
ru_ru: Предыдущее изображение

source: Next Image
ru_ru: Следующее изображение

source: Previous Post
ru_ru: Предыдущая запись

source: The Previous Post
ru_ru: Предыдущая запись

source: No Older Posts
ru_ru: Нет более старых записей

source: Return to Blog
ru_ru: Вернуться к блогу

source: Next Post
ru_ru: Следующая запись

source: The Next Post
ru_ru: Следующая запись

source: No Newer Posts
ru_ru: Нет более новых записей

source: View all posts tagged %s
ru_ru: Посмотреть все записи с меткой %s

source: Search
ru_ru: Поиск

source: Search...
ru_ru: Попробуйте поискать здесь...

source: Search for:
ru_ru: Поиск:

source: 404: Page Not Found
ru_ru: 404: УПС! По-моему ничего не найдено!

source: Looks like nothing was found on this url. Double-check that the url is correct or try the search form below to find what you were looking for.
ru_ru: Похоже на то, что мы не смогли ничего найти! Убедитесь в правильности вводимого адреса старницы или воспользуйтесь поиском!

source: Pages:
ru_ru: Страницы:

source: Primary
ru_ru: Первичный

source: Primary Sidebar
ru_ru: Первичный сайдбар

source: Widgets in this area will be shown in the sidebar next to the main post content
ru_ru: Виджеты в этой области будет показаны в боковой панели рядом с главным содержимым записи

source: Your comment is awaiting moderation.
ru_ru: Ваш комментарий ожидает модерации

source: Reply
ru_ru: Повтор

source: optional
ru_ru: дополнительно

source: Name
ru_ru: Имя

source: Website
ru_ru: Вэб-сайт

source: Comment
ru_ru: Комментарий

source: Enter Your Comment
ru_ru: Напишите свой комментарий

source: Read More
ru_ru: Читать далее

source: Customizer settings deleted
ru_ru: Настройки кастомайзера удалены

source: Skip to content
ru_ru: Пропустить контент

source: Front Page
ru_ru: Главная страница

source: Menus
ru_ru: Меню

source: Logo Upload
ru_ru: Загрузка логотипа

source: Upload custom logo.
ru_ru: Загрузка своего логотипа.

source: Social Media Icons
ru_ru: Иконки соц. сетей

source: address:
ru_ru: Адрес:

source: Search Bar
ru_ru: Панель поиска

source: Show search bar at top of site?
ru_ru: Показывать панель поиска вверху сайта?

source: Show
ru_ru: Посмотреть

source: Hide
ru_ru: Скрыть

source: Layouts
ru_ru: Слои

source: Choose your layout:
ru_ru: Выберите слой

source: Right sidebar
ru_ru: Правый сайдбар

source: Left sidebar
ru_ru: Левый сайдбар

source: Blog
ru_ru: Блог

source: Show full posts on blog?
ru_ru: Показывать полные записи в блоге

source: Yes
ru_ru: Да

source: No
ru_ru: Нет

source: Excerpt length
ru_ru: Длина текста

source: Comment Display
ru_ru: Показывать комментарии

source: Show comments on:
ru_ru: Показать комментарии:

source: Posts
ru_ru: Записи

source: Pages
ru_ru: Страницы

source: Attachments
ru_ru: Вложения

source: Do not show
ru_ru: Не показывать

source: Custom CSS
ru_ru: Кастомный CSS

source: Add Custom CSS Here:
ru_ru: Добавьте кастомный CSS здесь:

source: No sidebar - Narrow
ru_ru: Нет сайдбара - Узкая

source: No sidebar - Wide
ru_ru: Нет сайдбара - Широкая

source: Two column - Right sidebar
ru_ru: Две колонки - Правый сайдбар

source: Two column - Left sidebar
ru_ru: Две колонки - Левый сайдбар

source: Two column - No Sidebar - Narrow
ru_ru: Две колонки - Нет сайдбара - Узкий

source: Two column - No Sidebar - Wide
ru_ru: Две колонки - Нет сайдраба - Широкий

source: Profile image
ru_ru: Изображение профиля

source: Upload Image
ru_ru: Загрузка логотипа

source: Upload an image here to use instead of your Gravatar.
ru_ru: Загрузить изображение здесь, чтобы использовать вместо вашего Gravatar.

source: Social Profiles
ru_ru: Социальные сети

source: Address:
ru_ru: Адрес:

source: Profile:
ru_ru: Профиль:

source: %d search result for "%s"
ru_ru: %d результат поиска для: "%s

source: No search results for "%s"
ru_ru: Ничего не найдено для

source: Can't find what you're looking for? Try refining your search:
ru_ru: Не можете найти то, что вы ищете? Попробуйте уточнить параметры поиска:

source: Go
ru_ru: Найти!

source: Unlimited Dashboard
ru_ru: Панель управления

source: Customization
ru_ru: Кастомизация

source: Click the "Customize" link in your menu, or use the button below to get started customizing Unlimited
ru_ru: Нажмите "Customize" ссылку в меню или используйте кнопку ниже, чтобы начать настройку темы

source: Use Customizer
ru_ru: Использовать Кастомайзер

source: Support
ru_ru: Поддержка

source: You can find the knowledgebase, changelog, support forum, and more in the Unlimited Support Center
ru_ru: Вы можете найти базу знаний, лог изменений, форум поддержки, и прочее в центре поддержки темы

source: Visit Support Center
ru_ru: Посетите Центр Поддержки

source: Unlimited Pro is a premium upgrade for Unlimited. It has custom colors, new layouts, background images, and more
ru_ru: Тема Unlimited Pro это премиум обновление темы Unlimited. Она имеет настраиваемые цвета, новые макеты, фоновые изображения и многое другое

source: See Full Feature List
ru_ru: Посмотреть полный список возможностей

source: WordPress Resources
ru_ru: Ресурсы WordPress

source: Save time and money searching for WordPress products by following our recommendations
ru_ru: Экономьте время и деньги на поиск продуктов WordPress, следуя нашим рекомендациям

source: View Resources
ru_ru: Посмотреть ресурсы

source: Reset Customizer Settings
ru_ru: Сбросить настройки Кастомайзера

source: <strong>Warning:</strong> Clicking this button will erase your current settings in the <a href="%s">Customizer</a>
ru_ru: <strong>Внимание:</strong> Нажатие этой кнопки сотрет ваши текущие настройки в <a href="%s">Customizer</a>

source: Fast, responsive, beautiful, and accessible. What does this mean? It means your content will reach more people, on more devices, around the world. It means your site will look beautiful, load quickly, and perform professionally. This is the product of experience and ambition. We call it, Unlimited.
ru_ru: Быстрая, отзывчивая, красивая и доступная. Что это значит? Это означает, что ваш контент будет привлекать больше людей, на большем количестве устройств, по всему миру. Это означает, что ваш сайт будет выглядеть красиво, быстро загружаться и работать профессионально. Это продукт опыта и амбиций. Мы называем ее, Unlimited.

source: Full-width
ru_ru: Полная ширина

# unlimited
source: said:
ru_ru: сказал:
